-pau-
</s>
<UNK>
<s>
<unk>
abelha
abutre
acaro
aguia
aguia-real
albatroz
alce
alfaiate
alpaca
anaconda
anchova
andarilho
andorinha
anta
antilope
anu
aranha
araqua
arara
ariranha
arraia
asno
atoba
atum
ave
ave-de-rapina
avestruz
bacalhau
baleia
baleia-cachalote
baleia-orca
barata
barroso
beija-flor
beluga
bem-te-vi
besouro
bezerro
bicho-da-seda
bicho-do-mato
bicho-preguica
bicudo
bigua
bisao
bisonte
bode
boi
borboleta
boto
bovino
bufalo
bugio
burro
buzio
cabra
cabrito
cacao
cacatua
cachalote
cachorro
cadela
cagado
calango
calau
camaleao
camarao
camelo
camundongo
canario
canguru
canideo
canivete
cao
capivara
caprino
caracol
caramujo
carangueijo
caranguejo
carcara
cardeal
carneiro
carpa
carrapato
caruncho
cascavel
castor
cavala
cavalo
cavalo-marinho
cegonha
centopeia
cervo
cervo-do-pantanal
chacal
chapim
chimpanze
chinchila
chita
chopim
cigarra
cisne
coala
cobra
codorna
codorniz
coelha
coelho
coiote
colibri
condor
cordeiro
corsa
coruja
corvina
corvo
cotia
cotovia
crocodilo
cuco
cuica
cupim
curica
cutia
diabo-da-tasmânia
dinossauro
dodo
doninha
dromedario
egua
elefanta
elefante
ema
enguia
equino
equinoderme
escaravelho
escorpiao
esponja
esquilo
estrela-do-mar
esturjao
faisao
falcao
filhote
flamingo
foca
formiga
fragata
frango
fuinha
furao
gafanhoto
gaivota
galinaceo
galinha
galo
gamba
gamo
ganso
garca
garoupa
garrote
gato
gato-selvagem
gaviao
gazela
girafa
girino
gnu
golfinho
gorila
gralha
grifo
grilo
guara
guaxinim
guepardo
hamster
harpia
hiena
hipopotamo
hominideo
iguana
jaburu
jabuti
jacare
jacu
jacutinga
jaguar
jaguatirica
jamanta
javali
jegue
jiboia
joaninha
joao-de-barro
jumento
juriti
lagarta
lagartixa
lagarto
lagosta
lagostim
lama
lampreia
larva
leao
leao-marinho
lebre
leitao
lemure
leoa
leopardo
lesma
lhama
libelula
lince
linguado
lobo
lobo-guara
lombriga
lontra
louva-a-deus
lula
macaco
macaco-aranha
macaco-prego
mamifero
mamute
mangusto
mariquita
maritaca
marmota
marreca
marreco
marta
mastodonte
medusa
mergulhao
mexilhao
mico
mico-leao-dourado
minhoca
morcego
moreia
morsa
mosca
mosquito
mula
naja
onca
onca-pintada
orangotango
orca
ornitorrinco
ostra
ourico-do-mar
ovelha
ovino
paca
panda
pantera
papa-moscas
papagaio
pardal
passaro
passaro-preto
patativa
patinho
pato
pavao
peixe
peixe-boi
peixe-espada
pelicano
peneireiro
percevejo
perdigao
perdiz
periquito
pernilongo
peru
pescada
pica-pau
pinguim
pinto
piolho
piranha
pirilampo
pitao
piton
polvo
pomba
pombo
ponei
porco
porco-da-india
porco-do-mato
porco-espinho
potro
prea
preguica
pulga
pulgao
puma
quati
quero-quero
ra
raia
raposa
rata
ratazana
rato
rena
reptil
rinoceronte
robalo
roedor
rola
rolinha
rouxinol
sabia
saci
saira
salamandra
salmao
sanguessuga
sapo
saracura
sardinha
seriema
serpente
seu
simio
sombria
tainha
tamandua
tapir
tartaruga
tatu
tenia
tesourinha
texugo
tico-tico
tigre
tordo
toupeira
touro
traca
traira
truta
tubarao
tucano
tuiuiu
urso
urso-pardo
urso-polar
urubu
vaca
vagalume
veado
verme
vespa
vibora
vieira
vitelo
zabele
zangao
zebra
zebu
