-pau-
</s>
<UNK>
<cough>
<hesitation>
<s>
<unk>
Ajax
CD
Coca-Cola
Danone
ODD
OMO
TV
abacate
abacaxi
abobora
abobrinha
absorvente
acelga
acucar
acucar-cristal
acucar-demerara
acucar-mascavo
acucar-organico
acucar-refinado
adocante
agriao
agua
agua-mineral
agua-sanitaria
alcatra
alcool
alface
algodao
alho
alho-poro
aliche
alimentos
almeirao
alvejante
amaciante
ameixa
amendoim
aparelho-de-barbear
arbustos
arroz
artigos-de-limpeza
artigos-domesticos
artigos-escolares
atum
aveia
aves
azeite
azeitona
azeitonas
bacalhau
bacon
bala
balas
banana
barraca-de-praia
batata
batata-baroa
batata-doce
batata-inglesa
batatinha
batedeira
bebida
bebida-alcolica
bebidas
bebidas-alcolicas
bebidas-em-caixinha
beringela
bermuda
beterraba
bicicleta
biscoito
biscoito-doce
biscoito-sem-recheio
biscoitos
bofe
bolacha
bolachas
bolo
bolo-de-caixinha
bolo-integral
bolsa
bombom
bombril
brinquedo
brinquedos
brioche
brocoli
brocolis
bucha
bucho
cachaça
cadeira
cadeira-de-praia
cafe
caixa-de-fosforo
calabresa
calca
calcado
calcados
caldo-Knorr
camarao
camisa
candida
caneta
canjica
capeleti
caqui
cara
carne
carne-bovina
carne-de-cabrito
carne-de-frango
carne-de-peru
carne-de-porco
carne-de-vaca
carne-seca
carne-suina
carnes
carvao
catalonia
cavadinho
cebola
cebolinha
celular
cenoura
cera
cereais
cereal
cereja
cerveja
cevada
cha
cha-mate
chas
cheiro-verde
chicorea
chinelo
chinelos
chocolate
chocolates
chorico
chuchu
chuleta
cloro
coador
coador-de-cafe
coalhada
cobertor
coca-cola
coco
coco-ralado
coentro
cogumelo
cola
colchao
colchonete
colher
colorau
comida
comida-de-cachorro
comida-de-gato
comida-para-animal
comida-para-cachorro
cominho
compota
computador
computadores
concha
condicionador
condimentos
confort
congelados
conservas-em-geral
contra-file
copo
copos
coracao
cotonete
couve
couve-flor
coxao-duro
coxao-mole
creme-de-barbear
creme-de-leite
creme-dental
creme-pos-barba
creme-rinse
cueca
danone
danoninho
derivados-de-leite
desinfetante
desodorante
detergente
dobradinha
doce
doce-de-leite
doce-diet
doce-enlatado
doces
eletrodomestico
eletrodomesticos
eletroeletronico
embalagens
embutidos
enlatado
enlatados
erva-doce
ervas
ervilha
escarola
escova
escova-de-dente
escova-de-roupa
escumadeira
esmalte
espageti
espanador
especiaria
espeto
espinafre
esponja
esponja-de-aco
esponja-para-lavar-louca
extrato-de-tomate
faca
farinaceos
farinha
farinha-de-mandioca
farinha-de-milho
farinha-de-rosca
farinha-de-trigo
farinha-lactea
farofa
feijao
feijao-carioca
feijao-preto
fermento
ferro
figada
figado
figo
file-mignon
filtro
filtro-de-papel
fio-dental
flor
flores
fogao
fosforo
fralda
fralda-de-crianca
fralda-geriatrica
frio
frios
fruta
frutas
fuba
galinha
garfo
gatorade
geladeira
geladeiras
gelatina
geleia
gilete
gin
goiaba
goiabada
granola
grao
grao-de-bico
graos
guarana
guardanapo
guloseimas
hamburguer
iogurte
iogurtes
itens-de-limpeza
jabuticaba
jarra
jarras
jilo
ketchup
kiwi
la-de-aco
lagarto
lampada
laranja
lata-de-milho
lata-de-sardinha
lataria
latas
laticinio
legume
legumes
leite
leite-condensado
leite-de-coco
leite-em-po
leite-moca
leites
lencol
lentilha
lima
limao
limpa-vidro
limpol
linguica
livro
loucas
louro
lustra-moveis
lustra-movel
macarrao
maionese
maisena
mamao
mandioca
mandioquinha
manga
manteiga
maquina-de-lavar
maracuja
margarina
martelo
massa
massa-de-tomate
massas
material-de-cozinha
material-de-higiene
material-de-limpeza
maçã
meia
mel
melancia
melao
mexerica
milharina
milho
milho-de-pipoca
milho-verde
miojo
mixirica
mocoto
molho
molho-de-macarrão
molho-de-tomate
molhos
moranga
morango
mortadela
mostarda
mozzarella
muzzarella
nabo
nescafe
nescau
neston
objeto-domestico
oleo
omo
oregano
ovo
ovomaltine
ovos
pa
pacoca
paes
paio
palha-de-aso
palito-de-dente
palmito
panela
panelas
panetone
pano-de-chao
pano-de-limpeza
pano-de-prato
pao
pao-de-forma
pao-de-queijo
pao-italiano
papeis
papel
papel-aluminio
papel-de-limpeza
papel-higienico
papel-higinenico
papel-manteiga
papel-toalha
parmesao
pasta
pasta-de-dente
pasta-dental
pastel
pate
peixe
peixes
pente
pepino
pepsi
pera
perfume
pescado
pessegada
pessego
picles
pilha
pimenta
pimenta-do-reino
pimentao
pinga
pinho-sol
pipoca
pires
pizza
planta
plantas
plastico
pneu
po-de-cafe
po-royal
polvilho
pomarola
porco
potes-plasticos
prato
pratos
prego
prestobarba
presuntado
presunto
produtos-congelados
produtos-de-higiene
produtos-de-higiene-pessoal
produtos-de-limpeza
produtos-domesticos
produtos-para-consumir
protetor-solar
provolone
queijo
queijo-branco
queijo-brie
queijo-frescal
queijo-muzzarela
queijo-ralado
queijos
querosene
quiabo
rabada
rabanete
racao
racao-para-cachorro
radio
rapadura
ravioli
refrigerante
relogio
removedor
repolho
requeijao
ricota
rim
rodo
roupa
roupa-de-baixo
roupa-de-cama
roupas
rucula
rum
sabao
sabao-coco
sabao-em-barra
sabao-em-pedra
sabao-em-po
sabao-liquido
sabao-pedra
sabao-po
sabonete
sabonete-liquido
saco-de-dormir
saco-de-lixo
saco-plastico
sacola
sagu
sal
salada
saladas
salame
salgadinho
salgadinhos
salgados
salmao
salsa
salsao
salsicha
salsinha
sapato
sapatos
sapolio
sardinha
sequilho
shampoo
silvo
sofa
soja
sopa
sopa-de-pacotinho
sopa-pronta
sorvete
sorvetes
suco
sucos
sucrilhos
tabua-de-passar
talco
talheres
tangerina
tapete
telefone
televisao
tempero
tempero-baiano
tenis
tinta-de-cabelo
toalha
toalha-de-banho
toalha-de-mesa
toalhas
toddy
tomate
tomatinho
torrada
torta
toucinho
travesseiro
trigo
utensilios-domesticos
uva
uva-passa
vagem
vara-de-pescar
vaso-de-planta
vaso-de-plantas
vassoura
vegetais
veja
vela
veneno-para-matar-mosquito
verdura
verduras
vermute
vestuario
vidro
vinagre
vinho
vinhos
vodca
whisky
xampu
xicara
xuxu
yakult
